{
    "nieuws":
    [
        {
            "titel": "The Rolling Stones - Totally Stripped",
            "id": "Rolling_Stones",
            "datum": "18/05/2017 • 22:45",
            "Auteur": "Hermen Dijkstra",
            "Cijfer": "Beoordeling: 7/10",
            "categorieen": ["Albumrecensies"],
            "samenvatting": "Het uit 1995 stammende Stripped was destijds een groot succes. Het in kleine clubs en in kleine settings opgenomen album deed het goed in de stroom unplugged albums die destijds de albumcharts domineerden. Gezien de kwaliteit van het gebodene was toen al duidelijk dat de Stones boven veel van hun broeders uitstaken en dat het jammer was dat slechts een klein gedeelte van het opgenomen materiaal het levenslicht zag. ",
            "body": "<p>Totally Stripped is geen uitgebreide versie, maar een nieuwe loot waarop een aantal van die vergeten nummers terug te vinden is. De hoofdmoot wordt gevormd door drie dvd’s of blu-rays met de complete concerten die destijds opgenomen werden in Brixton, Parijs en voor ons interessant: Paradiso. Dit materiaal is aangevuld met een vierde schijf met een documentaire over de totstandkoming, die voor deze gelegenheid is verrijkt met nieuw materiaal. Een prachtig document. Beetje teleurstellend is het dan ook dat er slechts één cd’tje toegevoegd is. Weliswaar een fraaie schijf met veertien onuitgebrachte tracks of variaties van andere concerten dan die gebruikt werden op Stripped, maar dit was een uitgelezen kans om ook hier eens flink uit de band te springen. Livemateriaal, steengoede opnames uit de Toshiba-studios... Het is er allemaal, we moeten dan maar hopen dat dit ook nog eens verschijnt. De drie concerten vergoeden echter veel, zo niet alles. Als je uitgaat van dat materiaal en de cd als bonusje ziet, heb je een prachtig en zeer welkom document in huis. We zijn de laatste tijd verwend met prachtig archiefmateriaal en ook Totally Stripped hoort zeker in die rij thuis! Het wordt nu wel weer eens tijd voor een nieuwe studioplaat...</p>",
            "afbeeldingl": "1047178140.jpg",
            "afbeeldings": "1047178140-1.jpg"
        },
        {
            "titel": "Depeche Mode benadert pure perfectie in Ziggo Dome",
            "id": "Depeche_mode",
            "datum": "19/05/2017 • 08:43",
            "Auteur": "Julien L'Ortye",
            "Fotograaf": "Fotograaf: Hans Kreutzer",
            "categorieen": ["Concertverslagen"],
            "samenvatting": "Het is best even wennen, die omschakeling van stampende techno naar The Beatles’ Revolution, voorafgaand aan het concert van Depeche Mode. Heel even zie je ook wat verbaasde blikken, maar al snel is daar het besef: anno 2017 hebben we hier met een maatschappelijk geëngageerde band te maken. Een protestband, zou je haast kunnen zeggen.",
            "body": "<p>De Britten waren er eigenlijk nooit zo van, protestsongs schrijven. Ja, People Are People was er eentje, maar daar houdt het dan ook al snel bij op. Totdat ze een maand of twee geleden met Spirit kwamen. Een album waarop ze zich uitspreken tegen Brexit, tegen Trump en tegen de murw geslagen maatschappij in het algemeen. Debuutsingle Where’s The Revolution liet al weinig tot de verbeelding over, maar in de setopener Going Backwards - “We’re going backwards / armed with new technology / going backwards / to a cavemen mentality” - klinkt pas echt de frustratie door. Gelukkig betekent dat niet dat het vanavond een ernstige avond hoeft te worden. Integendeel, zo blijkt al snel. Ruim 35 jaar na de oprichting (in 1980) hebben de mannen er nog steeds ontzettend veel schik in, waarbij frontman en zanger Dave Gahan voorop loopt in het enthousiasme. Ondanks zijn leeftijd - Gahan viert deze week zijn 55e verjaardag - klinkt zijn warme baritonstem nog steeds voortreffelijk en is hij in de twee uur en een kwartier die de band op de planken staat, op geen enkele fout te betrappen.</p><h3> Hoogtepunt na hoogtepunt</h3><p>Dat geldt ook voor de rest van het vijftal, want mán, wat zet Depeche Mode hier een belachelijk strakke show neer. Zo krijgen we A Pain That I’m Used To in de (stampende en gejaagde) Jacques Lu Cont Remix voorgeschoteld, die ondanks de verhoogde moeilijkheidsgraad vlijmscherp wordt gespeeld en gezongen. Daarna wordt het alleen maar beter, helemaal wanneer de boel enigszins versobert en Gahan na het voortreffelijke Home met een fraaie akoestische vertolking van A Question Of Lust komt.bWaar ballads en vertragingen in een set de tongen van de aanwezigen vaak een stuk losser maken, is daarvan hier geen sprake. Men hangt compleet aan de lippen van Depeche Mode, zo blijkt wel wanneer nog geen twee nummers later Where’s The Revolution door 17.000 kelen gescandeerd wordt. We zijn op dat moment pas op de helft van de set, maar de band heeft dan al meer hoogtepunten laten noteren dan je normaal in een volle week aan Ziggo Dome-shows tegen zal komen.</p><h3>Fraaie verrassing</h3><p>Wat heet, ieder nummer dat op de setlist staat, is raak. Dat komt niet alleen door de geweldige wijze waarop de band vanavond speelt, maar ook de aankleding. Zo zijn er tijdens een aantal nummers, zoals bijvoorbeeld In Your Room en Walking In My Shoes, de betreffende clips te zien, keren de ledematen en vlaggen van de laatste albumhoes regelmatig terug, maar wordt het nooit te uitbundig. In het slotstuk van de set heeft de band dan nog een uiterst fraaie verrassing voor ons in petto, in de vorm van een cover van (en eerbetoon aan) David Bowie. Heroes, welteverstaan. Niet geheel ontoevallig, nadat Gahan in meerdere interviews al liet weten op de nieuwste plaat regelmatig geïnspireerd te zijn geweest door de vorig jaar overleden icoon. Als het vijftal de stampvolle Ziggo Dome nog geen kwartier later dan ook nog eens in complete extase achter laat na een fenomenale, langgerekte versie van hitsingle Personal Jesus, mag gerust het stempel ‘legendarisch’ op de show van vanavond. Pure perfectie.</p>",
            "afbeeldingl": "4231643-1.jpg",
            "afbeeldings": "4231643.jpg"
        },
        {
            "titel": "The Monkees – Good Times",
            "id": "the_monkeys",
            "datum": "19/05/2017 • 06:06",
            "Auteur": "Ron Bulters",
            "categorieen": ["Albumrecensies"],
            "Cijfer": "Beoordeling: 8/10",
            "samenvatting": "The Monkees – Good Times “Wij waren geen band, maar acteurs die een band speelden”, was het verweer van Mike Nesmith op de kritiek dat The Monkees bijna niet op hun eigen platen musiceerden. Dat deed ook niets af aan de kwaliteit van de meeste nummers van de band. ",
            "body": "<p>Schrijvers als Neil Diamond, Harry Nilsson en Goffin en King schreven prachtige hits voor de band en ook Nesmith zelf bleek een uitstekende componist. Al deze schrijvers zijn wederom op Good Times vertegenwoordigd naast mensen als Andy Partridge van XTC en het album zou net zo goed vijftig jaar geleden gemaakt kunnen zijn. Good Times is daarmee een feestje voor de liefhebbers van de Monkees-sound. Vooral het door Nesmith geschreven en gezongen Birth Of An Accidental Hipster, het titelstuk (een duet van Dolenz met wijlen Harry Nilsson) en Me And Magdalena doen niet onder voor de talloze klassiekers van de band. Misschien wel hun beste album sinds Headquarters!</p>",
            "afbeeldingl": "Monkeys2.jpg",
            "afbeeldings": "Monkeys.jpg"
        },
                {
            "titel": "'John Frusciante stopt bij Peppers'",
            "id": "Peppers",
            "datum": "19/05/2017 • 06:06",
            "Auteur": "Jean-Paul Heck",
            "categorieen": ["Nieuws"],
            "samenvatting": "Hardnekkige geruchten doen de ronde dat gitarist John Frusciante de Red Hot Chili Peppers heeft verlaten. De gitarist zou al vervangen zijn door Josh Klinghoffer, meldt de Amerikaanse muziekwebsite Musicradar.",
            "body": "<p>'Klinghoffer speelt al een paar maanden mee met de band', vertelde een ingewijde.bDe Peppers zijn op zoek naar een vervanger voor Frusciante, die er mee gestopt is.' Klinghoffer heeft eerder met de band samengespeeld tijden een tournee in 2007. <h3>Verslaving</h3><p>Het is niet de eerste keer dat de Peppers-gitarist, die ook wel Freaky Frusciante wordt genoemd, uit de band stapt. De ster verliet in 1992 de Red Hot Chili Peppers vanwege een heroïneverslaving. De muzikant kwam zeven jaar later weer terug. Dit keer zou hij zijn biezen gepakt hebben omdat hij zich wil focussen op zijn eigen muziek. 'Een grote rockband trekt hem niet meer.'</p>",
            "afbeeldingl": "peppers.jpg",
            "afbeeldings": "peppers1.jpg"
        },

                        {
            "titel": "Nog meer namen voor het Valkhof Festival",
            "id": "valkhof",
            "datum": "19/05/2017 • 06:06",
            "Auteur": "Nick Helderman",
            "categorieen": ["Nieuws"],
            "samenvatting": "Het Valkhof Festival heeft een heleboel nieuwe namen aan de line-up toegevoegd. Onder meer Amber Arcades (foto), 45ACIDBABIES en Pip Blom zijn bevestigd voor het Nijmeegse festival. Het 7-daagse-festival op het Valkhofpark is onderdeel van de Nijmeegse Vierdaagsefeesten en vindt plaats van zaterdag 15 juli tot en met vrijdag 21 juli.",
            "body": "<p>Ook nieuw op de poster: Aïcha Cherif, Aidan & the Wild, Art of Bridges, Automatic Sam, Brass Rave Unit, de Big Singles, DJ Tin Wish Tin, Foxlane, Funk-a-Flex, Jo Goes Hunting, Maarten W, Mammút, Mario Marini, Pomrad, R2B2, Rose Marin, Saonda, Satori en Urban Achievers. Het programma voor Valkhof 2017 is hiermee nagenoeg compleet.</p><h3>Eerdere Namen</h3><p>Eerder werd de komst van onder anderen Declan McKenna, The Amazons, All Them Witches, Mister and Mississippi, IDLES, Conner Youngblood, Aldous Harding en Chansaker Pi bevestigd. Het Valkhof Festival 2017 vindt zoals eerder gezegd plaats van 15 tot en met 21 juli op het Valkhofpark in Nijmegen. De toegang is zoals altijd helemaal gratis! Ga voor meer informatie en de volledige line-up naar de (vernieuwde) website van het festival.</p>",
            "afbeeldingl": "valkhof.jpg",
            "afbeeldings": "valkhof1.jpg"
        },

    {
            "titel": "Steve Vai wint Sena European Guitar Award",
            "id": "valkhof",
            "datum": "19/05/2017 • 06:06",
            "Auteur": "Nick Helderman",
            "categorieen": ["Nieuws"],
            "samenvatting": "De Amerikaanse supergitarist Steve Vai is de winnaar van de Sena European Guitar Award 2016. De man uit Los Angeles krijgt op zaterdag 9 juli de prestigieuze oeuvre-award, afgekort SEGA, in Gebouw-T in Bergen op Zoom uitgereikt. De drievoudige Grammy Award-winnaar Vai is daarmee de opvolger van zijn landgenoten Walter Trout en Slash die de afgelopen 2 jaar de prestigieuze prijs kregen. Het is de eerste keer dat de ceremonie rondom de Sena European Guitar Award in Bergen op Zoom zal plaatsvinden.",
            "body": "<p>Vai past in het rijtje van gerenommeerde buitenlandse gitaarhelden die eerder deze prestigieuze prijs wonnen. Zo kregen Queen-gitarist Brian May (2011), Toto-gitarist Steve Lukather (2010) en voormalig Guns ’n Roses-ster Slash (2014) eerder de SEGA . Ook landgenoten zoals Jan Akkerman, George Kooymans, Adrian Vandenberg, Leendert Haaksma en Danny Lademacher zijn in het bezit van deze internationale prijs.</p><p>De keuze voor Vai was volgens juryvoorzitter Jean-Paul Heck een gemakkelijke. ,,Steve Vai is de ultieme rockgitarist die samen met generatiegenoten zoals Eddie van Halen en Joe Satriani de gitaarwereld voorgoed veranderde. Hij debuteerde op 20 jarige leeftijd bij grootmeester Frank Zappa. Die noemde hem de beste gitarist waarmee hij ooit speelde. Daarna maakte deze New Yorker van origine furore bij ondermeer Van Halen-zanger David Lee Roth, de Engelse supergroep Whitesnake en Ozzy Osbourne. Maar als solist toonde hij pas echt zijn veelzijdigheid. Zijn tweede soloalbum Passion and Warfare uit 1990 staat in de gitaarwereld te boek als een absolute klassieker. Het toeval wil dat een jubileumversie van dit album in juni zal worden uitgebracht.” Steve Vai is zelf bijzonder gelukkig dat hij de Sena European Guitar Award dit jaar wint. ,,Het is voor mij een enorme eer dat ik de Sena European Guitar Award krijg. Het is een erkenning voor mijn muzikale contributies. Ik kijk er erg naar uit om bij de award-show aanwezig te zijn en een aantal songs met mijn eigen band te spelen. Daarnaast is het geweldig om in contact te komen met de geweldige broederschap van gitaristen in Nederland.”</p><p>Volgens Heck heeft Vai een goede band met Nederland. ,,In 2004 voerde Vai met het Metropole Orkest zijn stuk The Aching Hunger uit. In 2011 deed hij met het Noord Nederlands Orkest het programma Steve Vai Meets Stravinsky.” Het bestuur achter de SEGA is enorm blij met zijn komst. Bestuursvoorzitter Koert Ligtermoet: ,,Zijn erelijst is enorm lang. Niet voor niets plaatste het gerenommeerde Amerikaanse gitaarblad Guitar World Magazine hem onlangs nog op plek 10 in een opsomming van beste gitaristen aller tijden. Filmliefhebbers kennen hem wellicht ook uit de film Crossroads waarin hij de rol van Jack Butler, de gitarist van de duivel speelt. Kortom, we zijn vreselijk trots dat een absolute superster zoals Vai naar Bergen op Zoom komt om deze award in ontvangst te nemen.” Volgens Heck zal Vai tijdens de award-show ook spelen met zijn eigen band. ,,Dat heeft hij toegezegd dus dat maakt het allemaal nog mooier.” Net als andere jaren zullen ook veel oud-winnaars bij de Sena European Guitar Award present zijn. Ligtermoet: ,,Dat is een fraaie traditie geworden. Elke voormalige winnaar voelt zich onderdeel van deze familie. Een ander belangrijk element van de award show is het verbinden en inspireren van jong gitaar talent met (inter)nationale topgitaristen.” De organisatie is ook blij met de nieuwe locatie. Ligtermoet: ,,We hebben uitgebreid gesproken met de directie van Gebouw-T, de mensen van city marketing en de wethouder cultuur. Hun enthousiasme voor deze prijs is groot.”</p><p>Vanaf donderdag 19 mei 11.00 uur, zijn kaarten voor de Sena European Guitar Award in Gebouw-T Bergen op zoom voor 22,50 euro te koop op www.gebouw-t.nl en www.sega-award.nl</p>",
            "afbeeldingl": "stevevai1.jpg",
            "afbeeldings": "stevevai.jpg"
        },

    {
            "titel": "Greenday in absolute topvorm",
            "id": "valkhof",
            "datum": "19/05/2017 • 06:06",
            "Auteur": "Jean-Paul Heck",
            "Fotograaf": "Fotograaf: Hans Kreutzer",
            "categorieen": ["Concertverslagen"],
            "samenvatting": "Green Day kreeg met het laatste album Revolution Radio eindelijk weer eens de nodige open doekjes. Maar hoe zou de band uit Oakland zich live houden? Gisteravond stond het powertrio met extra versterking in een uitverkochte Ziggo Dome.",
            "body": "<p>Green Day kreeg met het laatste album Revolution Radio eindelijk weer eens de nodige open doekjes. Maar hoe zou de band uit Oakland zich live houden? Gisteravond stond het powertrio met extra versterking in een uitverkochte Ziggo Dome. </p><h3>Protestsong</h3><p>Het was even een sleutelmoment tijdens het concert dat net 20 minuten bezig was. Terwijl toch echt het hitje Longview op de rol stond, haalde de band opeens de protestsong Troubled Times tevoorschijn. De song werd voor de eerste keer tijdens deze tour gespeeld en dat was niet voor niets. Net daarvoor had Armstong haast schuimbekkend Donald Trump een fascistische marionet genoemd, nadat hij had gehoord dat ‘zijn’ president een uiterst conservatieve rechter had benoemd. ‘We moeten geen vluchtelingen wegsturen. De enige die weggestuurd moet worden is Donald Trump! ‘ Het was kenmerkend voor de hele avond. Waar de band de laatste jaren vooral ‘fun’ en ‘happiness’ predikte, daar draait het tijdens deze tournee duidelijk om strijdbaarheid. De aankleding van het podium was dan ook redelijk sober. Al is het grappig om te zien dat de band bijna exact de stage-opbouw van Queen uit eind jaren 70’ heeft gekopieerd. Het ronde, ovalen drumpodium, de grote koplampen. Puur vintage maar wel erg smakelijk. Niet voor niets startte het feestje met Bohemian Rhapsody snoeihard op de boxen, waarna Blitzkrieg Bop van de Ramones en een toefje The Good, The Bad and The Ugly van Ennio Morricone inkoppertjes waren.</p><h3>Hoogtepunt na vele Dieptepunten</h3><p>Green Day stelde de laatste jaren live wat teleur met als dieptepunt hun laatste, warrige en slordige optreden op Pinkpop in 2013 als dieptepunt. Maar zoals ook het prima laatste album Revolution Radio liet horen, hebben Armstrong en co het ook live weer helemaal op de rails. Green Day was in het Ziggo Dome simpelweg in absolute topvorm. Vanaf de opener Do You Know Your Enemy wist je eigenlijk meteen dat het goed zat. Armstong jutte de bomvolle zaal vanaf de eerste seconde op en liet al meteen een jonge groenharige fan op het podium een dansje doen. En zo ging het maar door. Om de haverklap wuifde hij naar iemand uit het publiek om samen met de band het podium te delen. Maar tussendoor beten de mannen uit de Bay Area ferm van zich af. Boulevard of Broken Dreams werd omgebouwd tot een protestsong. Tussendoor showde Armstong nogmaals dat er maar weinig frontmannen zijn die het lukt om letterlijk in elk nummer de fans mee te laten brullen. ‘Ik wil dat onze fans geen seconde rust hebben tijdens een Green Day-concert. Elke seconde moeten ze inhaleren en niets vergeten’, liet hij een paar jaar terug nog in een concert weten.</p>",
            "afbeeldingl": "greenday1.png",
            "afbeeldings": "greenday.png"
        }


    ]
}
