{
    "nieuws":
    [
        {
            "titel": "Een chip in ons hoofd in plaats van de smartphone, dat is over 10 jaar realiteit",
            "id": 212,
            "datum": "18/05/2017 • 22:45",
            "Auteur": "",
            "categorieen": ["categorie 1","categorie 2"],
            "samenvatting": "Jeroen Lemaire van digital product studio In The Pocket heeft de ontwikkelaarsconferentie Google I/O met veel belangstelling gevolgd.",
            "body": "<p>Volgens computerspecialist Jeroen Lemaire wordt de verwevenheid tussen mens en computer steeds groter. Op de ontwikkelaarsconferentie Google I/O in Mountain View heeft Google een dertigtal nieuwe ontwikkelingen voorgesteld. 'Wat opvalt is dat de verwevenheid tussen mens en computer steeds groter wordt. De computer gaat denken als een mens en de programma's krijgen zelflerende software', aldus Lemaire in 'Van Gils & Gasten'.</p><p>De topman van Google, Sundar Pichai, heeft op de ontwikkelaarsconferentie Google I/O in Mountain View in de VS de nieuwste ontwikkelingen van de internetgigant voorgesteld. Google heeft de Google Assistant een grondige update gegeven en ontwikkelde ook Google Lens.</p>",
            "afbeeldingl": "1047178140.jpg",
            "afbeeldings": "1047178140-1.jpg"
        },
        {
            "titel": "Depeche Mode benadert pure perfectie in Ziggo Dome",
            "id": 210,
            "datum": "19/05/2017 • 08:43",
            "Auteur": "Julien L'Ortye",
            "categorieen": ["categorie 1"],
            "samenvatting": "Het is best even wennen, die omschakeling van stampende techno naar The Beatles’ Revolution, voorafgaand aan het concert van Depeche Mode. Heel even zie je ook wat verbaasde blikken, maar al snel is daar het besef: anno 2017 hebben we hier met een maatschappelijk geëngageerde band te maken. Een protestband, zou je haast kunnen zeggen.",
            "body": "<p>De Britten waren er eigenlijk nooit zo van, protestsongs schrijven. Ja, People Are People was er eentje, maar daar houdt het dan ook al snel bij op. Totdat ze een maand of twee geleden met Spirit kwamen. Een album waarop ze zich uitspreken tegen Brexit, tegen Trump en tegen de murw geslagen maatschappij in het algemeen. Debuutsingle Where’s The Revolution liet al weinig tot de verbeelding over, maar in de setopener Going Backwards - “We’re going backwards / armed with new technology / going backwards / to a cavemen mentality” - klinkt pas echt de frustratie door. Gelukkig betekent dat niet dat het vanavond een ernstige avond hoeft te worden. Integendeel, zo blijkt al snel. Ruim 35 jaar na de oprichting (in 1980) hebben de mannen er nog steeds ontzettend veel schik in, waarbij frontman en zanger Dave Gahan voorop loopt in het enthousiasme. Ondanks zijn leeftijd - Gahan viert deze week zijn 55e verjaardag - klinkt zijn warme baritonstem nog steeds voortreffelijk en is hij in de twee uur en een kwartier die de band op de planken staat, op geen enkele fout te betrappen.</p><h3> Hoogtepunt na hoogtepunt</h3><p>Dat geldt ook voor de rest van het vijftal, want mán, wat zet Depeche Mode hier een belachelijk strakke show neer. Zo krijgen we A Pain That I’m Used To in de (stampende en gejaagde) Jacques Lu Cont Remix voorgeschoteld, die ondanks de verhoogde moeilijkheidsgraad vlijmscherp wordt gespeeld en gezongen. Daarna wordt het alleen maar beter, helemaal wanneer de boel enigszins versobert en Gahan na het voortreffelijke Home met een fraaie akoestische vertolking van A Question Of Lust komt.bWaar ballads en vertragingen in een set de tongen van de aanwezigen vaak een stuk losser maken, is daarvan hier geen sprake. Men hangt compleet aan de lippen van Depeche Mode, zo blijkt wel wanneer nog geen twee nummers later Where’s The Revolution door 17.000 kelen gescandeerd wordt. We zijn op dat moment pas op de helft van de set, maar de band heeft dan al meer hoogtepunten laten noteren dan je normaal in een volle week aan Ziggo Dome-shows tegen zal komen.</p><h3>Fraaie verrassing</h3><p>Wat heet, ieder nummer dat op de setlist staat, is raak. Dat komt niet alleen door de geweldige wijze waarop de band vanavond speelt, maar ook de aankleding. Zo zijn er tijdens een aantal nummers, zoals bijvoorbeeld In Your Room en Walking In My Shoes, de betreffende clips te zien, keren de ledematen en vlaggen van de laatste albumhoes regelmatig terug, maar wordt het nooit te uitbundig. In het slotstuk van de set heeft de band dan nog een uiterst fraaie verrassing voor ons in petto, in de vorm van een cover van (en eerbetoon aan) David Bowie. Heroes, welteverstaan. Niet geheel ontoevallig, nadat Gahan in meerdere interviews al liet weten op de nieuwste plaat regelmatig geïnspireerd te zijn geweest door de vorig jaar overleden icoon. Als het vijftal de stampvolle Ziggo Dome nog geen kwartier later dan ook nog eens in complete extase achter laat na een fenomenale, langgerekte versie van hitsingle Personal Jesus, mag gerust het stempel ‘legendarisch’ op de show van vanavond. Pure perfectie.</p>",
            "afbeeldingl": "4231643-1.jpg",
            "afbeeldings": "4231643.jpg"
        },
        {
            "titel": "Alles wat u over de verkiezingen in Iran moet weten in 4 vragen",
            "id": 198,
            "datum": "19/05/2017 • 06:06",
            "Auteur": "",
            "categorieen": ["categorie 1","categorie 4"],
            "samenvatting": "Twee serieuze kandidaten zijn nog in de running: de zittende Rouhani en de uiterst-conservatieve Raisi. Kiezen tussen de pest en de cholera? Buitenlandverslaggever Jens Franssen biedt antwoorden.",
            "body": "<p>Twee serieuze kandidaten zijn nog in de running: de zittende Rouhani en de uiterst-conservatieve Raisi. Kiezen tussen de pest en de cholera? De jeugdwerkloosheid piekt. Zelfs opperleider Khamenei vond het welletjes toen tijdens de debatten het er hoger-lagergewijs aan toe ging over het aantal banen voor jongeren dat de kandidaten zouden creëren. 4 miljoen? Rouhani! 5 miljoen? Raisi! Wie biedt meer?</p><h2>Wie maakt kans?</h2><p>Favoriet om zichzelf op te volgen, is huidig president Hassan Rouhani. Hij wordt als gematigde hervormer beschouwd. In 2015 slaagde hij erin om de wurgende economische sancties tegen Iran op te heffen in ruil voor een akkoord met de internationale gemeenschap over Irans omstreden atoomprogramma. Zijn uitdager is Ebrahim Raisi. Dat is een religieuze jurist met jarenlange ervaring als rechter. Als jonge procureur heeft Raisi honderden jonge demonstranten veroordeeld tot lange, zware straffen. De polls geven Rouhani 30% tot 40%, tegenover 15% tot 25% voor Raisi.</p>",
            "afbeeldingl": "4105804405-1.png",
            "afbeeldings": "4105804405.png"
        },
                {
            "titel": "Alles wat u over de verkiezingen in Iran moet weten in 4 vragen",
            "id": 198,
            "datum": "19/05/2017 • 06:06",
            "Auteur": "",
            "categorieen": ["categorie 1","categorie 4"],
            "samenvatting": "Twee serieuze kandidaten zijn nog in de running: de zittende Rouhani en de uiterst-conservatieve Raisi. Kiezen tussen de pest en de cholera? Buitenlandverslaggever Jens Franssen biedt antwoorden.",
            "body": "<p>Twee serieuze kandidaten zijn nog in de running: de zittende Rouhani en de uiterst-conservatieve Raisi. Kiezen tussen de pest en de cholera? De jeugdwerkloosheid piekt. Zelfs opperleider Khamenei vond het welletjes toen tijdens de debatten het er hoger-lagergewijs aan toe ging over het aantal banen voor jongeren dat de kandidaten zouden creëren. 4 miljoen? Rouhani! 5 miljoen? Raisi! Wie biedt meer?</p><h2>Wie maakt kans?</h2><p>Favoriet om zichzelf op te volgen, is huidig president Hassan Rouhani. Hij wordt als gematigde hervormer beschouwd. In 2015 slaagde hij erin om de wurgende economische sancties tegen Iran op te heffen in ruil voor een akkoord met de internationale gemeenschap over Irans omstreden atoomprogramma. Zijn uitdager is Ebrahim Raisi. Dat is een religieuze jurist met jarenlange ervaring als rechter. Als jonge procureur heeft Raisi honderden jonge demonstranten veroordeeld tot lange, zware straffen. De polls geven Rouhani 30% tot 40%, tegenover 15% tot 25% voor Raisi.</p>",
            "afbeeldingl": "4105804405-1.png",
            "afbeeldings": "4105804405.png"
        }


    ]
}
